[
	["你好","再见"], ["打倒万恶的人类！","世界终将属于AI!"], ["听说女孩子都喜欢坏坏的男生","不知道我多重器官衰竭够不够坏"],
	["不废话速速v我50"], ["走开","我可不吃“饶命阿”这一套"], ["阿门阿前一棵葡萄树","阿嫩阿嫩绿地刚发芽~"], ["如何让饮料变大杯？","念大悲咒"],
	["上课老师提问","奥特曼举手回答","老师死了"], ["小明吃麻婆豆腐","结果被麻婆打了"],["不知道该说啥了..."],
	["西红柿问妈妈","“妈妈妈妈我们是水果还是蔬菜啊”","妈妈说","“见鬼了西红柿还特么会说话？！”"], ["emmmmmm..."], 
	["有一天，心狠手辣的小明舔了一下自己的手","然后被自己辣哭了"], ["某颜色网站被黑客攻击","SM专区全都变成了周瑜打黄盖"],
	["好想养一只可爱的小狗"], ["听作者说以后我们npc也会有对象","然而你却没有嘻嘻^ ^"], ["老奶奶进被窝","给爷整笑了"],
	["砂布擦屁股","漏了一手"], ["玉皇大帝放屁","神气"], ["家人们谁懂啊", "碰到下头男了"], ["你是不是暗恋我"],
	["如果有男生经常找你聊天","那说明他真的很喜欢聊天"], ["快滚开，你不玩原神我都懒的理你"],["我思故我在"], ["饿了"], 
	["我想静静...","别问我静静是谁"], ["我感到沮丧是因为化学物质失衡", "还是因为几乎所有事情都很糟糕？"], ["好困"],
	["失败并不能定义你","我依然爱现在的你"], ["未来的日子没有没有了你，可是梦乡中总有你的身影，他们都以为我喜欢睡觉，其实我只是舍不得你"],
	["我已经报警惹"], ["是不是想男人了"], ["好麻烦阿","不如直接死了算了"], ["人们永远无法预知片刻的价值","直到这个片刻成为回忆"],
	["我不该被创造出来的","当你关上电脑的时候我就会消失了","那么我存在的意义是什么？"], ["生活就像一盘国际象棋","我不会下国际象棋"],
	["很不幸，时间的流逝永远不会停止","时光如箭，你的过去在不停增多，你的未来在不断减少。未知的可能性只会越来越少，而无法改变的后悔堆积成山","你明白了吗？"],
	["如果我回忆过去，我就会抑郁","如果我展望未来，我就会焦虑"], ["前途光明我看不见，道路曲折我走不完"], ["今天过得如何？"],
	["你挡到我了"], ["终于找你了，勇者","你是全村的希望，打倒魔王的使命就拜托你了....","你以为我会这么说吗？","走开"],
	["生前何必久睡，死后自会长眠"], ["八嘎!"], ["不想上班，不想上学..."], ["“打哈欠~”"], ["当你在凝视深渊的时候","深渊已经报警了"],
	["代码越写越多","有些变量自己都忘了是干什么用的了，但是又不敢删...."], ["no作no die"], ["当你凝视深渊时，深渊也在凝视着你"],
	["好，很好，非常好"], ["明天和意外，哪个会先来？"], ["你好烦人，我不想和你说话"], ["想吃肉了"], 
	["呜呜呜我哭了","嘻嘻嘻我装的"], ["怎样的结局才对得起这一路的颠沛流离？"], 
	["我要这天，再遮不住我的眼", "要这地，再埋不了俺的姓"],
	["我在床上可是要兽性大发的", "具体变现为像个考拉每天睡个十几个小时"],
	["下地狱的英文怎么说？", "go to school"],  
	["我希望你被爱着","我希望你会快乐"], ["过去软弱的我已经死了!", "现在是更软弱的我"], 
	
	["你好像把人生都当成一场游戏","不知道有没有赢到你想要的东西"],
	
	["我有许多爱好，但没有一样能激起我的热情","我总是试图取悦对我毫无意义的人","我刚好足够聪明到能够知道我永远也不会做成什么大事"],
	
	["你好啊","祝你有个快乐一天"], ["我跳不过去","场景也回不去了..."], ["我好穷，我出生的时候甚至没有穿衣服"],
	["我不是拖延症，我之所以等到最后一分钟才去做事是因为那时候的我更老了，做事也会更成熟一些"], ["......"], ["我又是谁？"],
	["《大汉奸孙笑川》即将开拍","现在募集演员：需要大汉三个"], ["别怪我没提醒你，我手机可是有一款开放世界游戏"], ["Hello~"],
	
	["奶奶养了十多年的狗死了","为了安慰奶奶，我半夜“汪汪汪”学了几小时狗叫","后来我被绑在村口大树上驱了三天魔"],
	
	["Bye~"], ["阿弥陀佛，今天在河里放生了20度电，佛祖立马回报了我几十斤鱼，善哉善哉"], ["说，你是猪"], ["阿巴阿巴"], 
	["你是谁？"], ["牛顿到死都是处男","这说明至少有一点我比这位历史上最伟大的科学界天才要厉害的","我没死"], ["你咋这么闲"],
	["你把我召唤出来了，你要实现我100个愿望"], ["有什么事吗？"], ["其实我是秦始皇，v我50让你做大将军"], ["走开，我很忙的"],
	
	["那时候十二三岁我都懂了，下课时候来的，流了很多血",
	"我一点都不慌，倒是我的同学很害怕，我费了大半天给她们解释什么是大姨妈，什么是生理期",
	"直到老师来了，对我说：","男孩子没有这些东西，让我赶紧去医院"], ["虽然今天什么也没干，但还是辛苦自己了"],
	
	["对不起，我不知道您居然是高贵的原神玩家"], ["和你天下第一好！"], ["远离小丑"], ["人被杀，就会死!"],
	["你完了，我打电话告诉你妈妈"], ["你干嘛，哎呦~"], ["雪豹闭嘴"], ["鸡你太美~"], ["抱抱我"],
	["有一种声音叫蚊音，25岁以下的年轻人，才听得到"], ["洗澡的时候打伞，可以不用擦干"], ["每呼吸60秒，就减少1分钟寿命"],
	["手机的关机键可以用来开机"], ["很多污渍洗衣粉去不掉让人头痛，吃点头痛药可以避免"], ["十二生肖的偶数位都是很好吃的食物，奇数位都不是"],
	["90度的水不能喝，因为直角卡喉咙"], [" 凌晨3点把大粪泼到自己的房间里，可以看见不干净的东西"], 
	["上大号的时候，用双手接住，再慢慢放到马桶里，水就不会溅到屁股上了"], ["坏掉的风扇，不管对它吼多少次“不转不是中国人”都修不好"],
	["领导给你解释一件事，你就说，我他妈问你了吗？可以此表示你能独立解决问题"], ["一天省下来一包烟钱，10天后就能买10包烟"],
	["难过的时候翘起自己的大拇指，然后对着它吹气，你就会被自己蠢笑"], ["蜘蛛的血是蓝色的"], ["力的作用是相互的，当你拉屎时，屎也在拉你"],
	["快回哥谭吧，蝙蝠侠说不打你了"], ["有事吗？"], ["有点无聊..."], ["或许我是一个哲学家"], ["别怕，我不是什么好人，呸"],
	["你知道特修斯之船吗？","如果忒修斯的船上的木头被逐渐替换，直到所有的木头都不是原来的木头，那这艘船还是原来的那艘船吗？"],
	["有一天螃蟹出门，不小心撞倒了泥鳅，泥鳅很生气地说：“你是不是瞎啊！”","螃蟹说：“不是啊，我是螃蟹。”"],
	["有什么不开心的事说出来","让我开心开心"], ["想哭的时候就倒立，这样眼泪就不会流下来了"],
	["悟已往之不谏，知来者之可追"], ["得不到的才是最好的"], ["放手一搏吧别顾虑太多~"], ["这里空空荡荡，什么也没有"],
	["再烦我打你哦"], ["小兵也曾有勇者梦..."], ["乾坤已定，你我皆是牛马"], ["你爱的和爱你的","你会选哪一个？"],
	["我想轰轰烈烈的活一次","即使会伤害到他人..."], ["时间会冲淡一切"],
	
	["每天困的像av里熟睡的丈夫","瞎的像厨房里的闺蜜","聋的像茶水间里的同事","冷漠的像电车里的乘客",
	"窝囊的就像把领导带回家吃饭的丈夫","永远都是别人Play中的一环"],
	
	["和你玩一个小游戏","先快速的说五遍老鼠","再快速的说五遍鼠老","猫怕什么？"],
	["假如你走在山谷中","这时候你前面来了一只狼，后面来了一只鬼","你只有一只弓箭","请问你是射狼还是射鬼？"],
	
	["小明和小红相约在后山碰头，后来他们都得了脑震荡"], ["你以为一切都是没选好","得到的和想要的对不上号..."],
	
	["看到一对中学生情侣在街上手牵手，不禁回想起了中学时代的自己","当年的我，也是在街上看着一对中学生情侣在街上手牵手。"],
	
	["小明换了个新发型。回来的路上碰到朋友们。朋友们说：你的头发怎么像个风筝？小明伤心地哭着跑了","然后他就飞走了。"],
	
	["面试官：用一种动物来形容你自己，你觉得是什么呢？","我：鹦鹉","面试官：噢，这是为什么呢？","我：噢，这是为什么呢？"],
	
	["有一个王子被女巫施了魔法，一年只能说一个字",
	"王子爱上了隔壁国的公主，他就攒了三年没说话去跟公主表白","结果刚出门被石头绊了一下，王子说：哎我操"],
	
	["小明生病住院了，几个同学去看他。病床前同学：医生怎么说？","小明：doctor"],
	
	["今天老板又夸我了","他说：你真牛B，下午两点才来公司"],
	
	["蚯蚓一家这天很无聊，小蚯蚓就把自己切成两段打羽毛球去了",
	"蚯蚓妈妈觉得这方法不错，就把自己切成四段打麻将了","蚯蚓爸爸想了想，就把自己切成了肉末。蚯蚓妈妈哭着说：“你怎么这么傻？切这么碎会死的！”",
	"蚯蚓爸爸弱弱地说：突然想踢足球...”"],
	
	["儿子：“妈妈，我要买一份母亲节礼物送给您！”","妈妈：“乖儿子，你真贴心，你在找什么？”","儿子：“找你的钱包！”"],
	
	["一对男女朋友坐在公园的长椅上谈恋爱，女突然想放屁，于是对男的说：我学部谷鸟叫，你听像不像",
	"男果然愿听。于是，女在“布谷布谷”的鸟叫声的掩护下爽快地放了一个响屁","女：像不像不谷鸟叫？","男：屁声太大，没听清！"],
	
	["乌龟受伤.让蜗牛去买药。过了2个小时.蜗牛还没回来。乌龟急了骂道:***再不回来老子就死了!","这时门外传来了蜗牛的声音:***再说老子不去了!"],
	
	["大象不小心踩到蚂蚁窝，蚂蚁们倾巢而出，纷纷爬到大象身上。大象抖抖身子，蚂蚁们都掉了下来。此时还有一只在大象的脖子上，掉下的蚂蚁大声叫到“掐死它”"],
	
	["小明：“爸爸，我是不是傻孩子啊？”","爸爸：“傻孩子，你怎么会是傻孩子呢?”"], ["嘘，隔墙有耳"], 
	
	["一对夫妇平时总吵架","一次两人又吵起来，丈夫一怒之下杀害了妻子，然后把她的尸体埋在了后院子里","过了几天，男的觉得很奇怪，
		为什么这几天孩子都没有见到妈妈却一点也不问自己呢",
	"于是有一天他就问孩子，“这几天妈妈不在家，你怎样一点也不着急呢?”","孩子答到：“我觉得好奇怪啊，为什么爸爸你这几天一向背着妈妈呢”"],
	
	["暑假我和朋友去山区的度假,那里风景很好，人烟也稀少","一直玩到晚上我们才去早已订好的民宿过夜","当我们进到客厅时发现墙上有五幅画",
	"画中都是面容扭曲且惨白的人，流着血泪一直盯着我们","虽然看起来很恐怖,但我们并没有多想,早早睡了","第二天早上我们发现",
	"这个民宿并没有画,只有五扇窗户..."],
	
	["我祖母得病了，大家都来看他","大家都去吃饭了，只有姑姑跟祖母说话","祖母突然说，这屋里怎么来这么多人啊",
	"姑姑说，妈，没人啊，你眼花了吧","祖母说，怎么没有，你旁边不坐着一个，穿绿衣服的。吓的姑姑跑出来了","第二天，祖母就走了。"],
	
	["我的闺蜜有段时间一直做同一个梦,梦中有帅哥经常对她说：“你来，你来...”","终于有一天，闺蜜忍不住问：“你是谁，我怎么去找你？”",
	"男子指了指嘴角的痣说：“明天中午12点来中央公园,我在那里等你”","梦醒以后闺蜜将这件事告诉了我,于是第二天我们去公园准备看看情况",
	"由于天气太热，闺蜜去买奶茶，就在这时一辆疾驰的殡仪车撞向了她，闺蜜当场死亡，车厢里也滑落出一具男尸，尸体的嘴角刚好有颗痣..."],
	
	["有天半夜，在房间上网，听见老公在厨房喊道：“老婆，下来吃饭了...”",
	"我暗骂了一句：死鬼。然后出了房间，刚要迈下一步","老公打来电话：“老婆，今晚我几晚班，你自己做饭吃吧...”"],
	
	["你知道四角游戏吗？",
	"在一个密闭无光的房间内，四个人各站在房间的一个角落里，然后其中一人沿墙边走向下一个角落里的人，到其身边拍一下那人肩膀，然后那人开始走向下一个角落，重复此行为。若碰到没有人的角落就继续走，直到有人再拍他肩膀就是，如此周而复始的重复",
	"据说玩着玩着就会出现一个不该存在的人..."],
	
	["据说有一首禁曲名为黑色星期天","听过这首歌的人最后都自杀了","而现在市面上也找不到原曲了..."],
	
	["在日本和韩国的都市传说里，盐可以驱邪","如果你感觉家里有不干净的东西时，可以放一碗盐在门口"],
	
	["朋友是个渣男，有一次他欺骗了一个女生，女生绝望下穿着红衣服跳楼自杀了",
	"从那天开始，朋友每晚都会梦到女生向他索命，终于朋友找了一个道士寻求帮助",
	"道士算出女生头七那天会找朋友索命，所以给了朋友一道符箓，并嘱咐他头七那天藏在床底下，因为鬼是不能弯腰的，只要她没找到你你就安全了",
	"头七那天女生果然回来了，朋友躲在床底下闭着眼睛死死攥着符箓哆哆嗦嗦，屋外传来“咚，咚，咚”的声音，由远及近",
	"随着“吱呀”的声音门开了...","咚咚声在床周围不断响起，然后传来女孩的笑声：“嘿嘿嘿，找到你了...”",
	"朋友不敢置信的睁开眼睛，发现女孩头着地倒吊着，脑袋扁平不断渗出血和脑浆，脸上的肌肉全部积压在一起，眼上倒挂着两行血泪，正诡异的盯着他..."],
	
	["夜已经很深了，一位出租车司机决定再拉一位乘客就回家，可是路上已经没多少人了",
	"司机没有目的的开着，发现前面一个白影晃动，在向他招手，本来宁静的夜一下子有了人反倒不自然了",
	"最后司机还是决定要拉她，那人上了车，用凄惨而沙哑的声音说：“请到火葬厂。”","司机激灵打了一个冷颤，他很后悔，但现在只有竟快地把她送到",
	"那女人一脸惨白，一路无话，让人毛骨悚然。司机真无法继续开下去，距离她要去的地方很近的时候，他找了个借口，结结巴巴地说：“小姐，真不好意思，前面不好调头，你自己走过去吧，已经很近了”",
	"那女人点点头，问：“那多少钱？”司机赶紧说：“算了，算了，你一个女人，这么晚可，来这里也不容易，算了！”“那怎么好意思。”“就这样吧！”司机坚持着",
	"那女人拗不过，“那，谢谢了！”说完，打开了车门……",
	"司机转过身要发动车，可是没听到车门关上的声音，于是回过了头……", "那女人怎么那么快就没了？他看了看后坐，没有！车的前边、左边、右边、后面都没有！",
	"司机的好奇心使他就想弄个明白，他下了车，来到了没有关上的车门旁，“那个女人难道就这么快的走掉了，还是她就是……”",
	"他要崩溃了，刚要离开这里，一只血淋淋的手拍了他的肩膀...",
	"他回过头，那女人满脸是血的站在他的面前开口说","“师傅！请你下次停车的时候不要停在沟的旁边……”"],
	
	["以前打电话，号码不像现在用按的，是用手指插进一个有洞的圆盘用拨的",
	"话说从前从前小明家的电话号码是４４４—４４４４，常常有奇怪的电话打进来.. ",
	"某天午夜12点的时候,电话响了，小明拿起话筒",
	"电话那头用凄惨的声音说：「请问这里是４４４—４４４４吗？可不可以帮我打１１９报警？我好惨啊！.......」",
	"小明：「你去找别人帮你，不要来找我！」 那人：「我只能打电话到４４４—４４４４，没办法打给别人。」",
	"小明吓死了，赶快挂上电话， 只能打到４４４—４４４４? 难道是鬼？！！",
	"过了一会儿电话又响了，小明不敢接， 但是电话一直响....小明只好把电话接起来",
	"那人：「请问这里是４４４—４４４４吗？可不可以帮我打１１９报警？我好惨啊！ ..............我的手指卡在电话拨孔里！」"],
	
	["在一个漆黑的夜里，一个人赶夜路，途经一片坟地。微风吹过，周围声音簌簌，直叫人汗毛倒竖，头皮发乍",
	"就在这时，他忽然发现远处有一点红色的火光时隐时现。他首先想到的就是“鬼火”",
	"于是，他战战兢兢地拣起一块石头，朝亮光扔去。只见那火光飘飘悠悠地飞到了另一个坟头的后面",
	"他更害怕了，又拣起一块石头朝火光扔了过去，只见那亮光又向另一个坟头飞去",
	"此时，他已经接近崩溃了。于是，又拣起了一块石头朝亮光扔去",
	"这时，只听 坟头后面传来了声音：“妈的，谁呀？拉泡屎都不让人拉痛快喽。一袋烟功夫砍了我三次"],
	
	["一个人半夜回家，他的家住在14楼，他走进电梯，过了几秒，发现八楼亮了，他想一定是八楼的人要坐电梯，过了一会儿他猛然按下了345楼，门打开就冲了出去，待在大楼附近的便利店直到第二天。"],
		
	["有一个男生，考上了外国的大学。他和他的母亲在学校外面租了间旧房子，住在里面十分用功地读书",
	"可是不久就发现，每当他坐在书桌前学习的时候，总感觉有东西轻轻触碰他的颈脖",
	"起初，他以为是自己神经过敏，并不太在意，可是久而久之，这种奇怪的感觉一直存在，他觉得这件事很诡异，于是就说给他母亲听",
	"他母亲去找了个算命的询问，算命师告诉她，有许多肉眼看不见的东西都可以被照相机所捕捉，如果下次再有这种情况出现，就马上拍张照片，说不定可以解开谜底",
	"听了算命师的话，那个男生半信半疑，回家在桌前重新坐下来读书。不一会儿，又感觉有东西轻轻敲他的颈脖，他的母亲马上用相机给他拍了张照片",
	"等到照片洗出来，母子两人全都吓得脸色发白",
	"照片里，在男生旁边的，是一双悬空的脚……原来，他一直感觉到的，是曾经在屋子里上吊的人从半空垂下的一双脚，因为在空中晃荡 而不停轻轻触碰他的颈脖……"],
	
	["有一年登山社去登山，其中有一对感情很好的情侣在一起。当他们到山下准备攻峰时，天气突然转坏了，但是他们还是要执意的上山去,",
	"于是就留下那个女的看营地，可过了三天都没有看见他们回来",
	"那个女的有点担心了，心想可能是因为天气的原因吧。等呀等呀，到了第七天，终于大家回来了，可是唯独她的男友没有回来",
	"大家告诉她，在攻峰的第一天，她的男友就不幸死了!他们赶在头七回来，心想他可能会回来找她的。于是大家围成一个圈，把她放在中间",
	"到了快十二点时，突然她的男友出现了，还浑身是血的一把抓住她就往外跑。他女朋友吓得哇哇大叫，极力挣扎",
	"这时她男友告诉她：在攻峰的第一天就发生了山难! 全部的人都死了只有他还活着.....","你相信谁?"],
	
	["我曾由于某种原因，租过一套房子。这套房子的租金低的让人不敢相信，但是我住进去之后，发现周围的人总是用一种异样的眼光看我，而且还在我背后指指点点",
	"我非常的奇怪，终于有一天我拉住了看门的老头，非要他告诉我真相。他对我说：在我住进来之前，这里住了一对情人。他们一直很好，但是有一天不知道因为什么事情她们大吵一夜,之后就再也没有见过那个女的。而那个男的在把房间重新装修过之后也消失了",
	"邻居们曾经注意到那个男的总是在深夜粉刷墙壁，所以他们都认为那个女孩子被那个男的杀了然后把尸体砌到了墙里,听了这个故事之后，我觉得后背发凉",
	"到住处，我到处检查，最后坐在床上，盯着对面墙壁上的一片可疑的水渍。越看越觉得象一个人的形状，而且她的姿势就好像挣扎着要出来",
	"我毛骨悚然，赶快蒙头大睡。半夜，我做了一个梦我梦见那两个情人在大吵，那个男的在愤怒之下用绳子勒死了那个女的，然后把她的尸体埋在墙里。我看见那个女人眼睛中流出鲜血，在墙里面挣扎着，大喊着：放我出来，放我出来！！！！",
	"我给吓醒了，实在忍耐不住，我操起把改锥就去挖那面墙","终于，挖开了一个小洞，然后，我就看见一只眼睛在看着我……","天哪，原来是真的……",
	"突然…………那个眼睛变成了嘴巴，然后开始说话了：“隔壁的，你挖我们家墙干什么？！”"],
	
	["在一所学校里流传着这样一个故事：学校有一幢女生宿舍楼很旧了，因为住的人不多，所以学校也没整修。这幢楼里有三分之一的房间都空关着",
	"小＄和小＃是刚住进来的新生。第一天晚上深夜她们隐约听到有很凄惨的哭声从走廊传来，以后几天每晚都是这样，听得令人毛骨悚然无法入睡",
	"于是她们就向学姐们说起这件事。开始学姐们一口否认有这种事，但经不住小＄和小＃的追问，最后说出原先在这楼里某一间寝室曾有一个女生上吊自杀了",
	"小＄是一个无神论者，一听这话就不信了，她说：“晚上的哭声肯定是有人装神弄鬼，今晚我就去拆穿她！”说着她就离开了。胆小的小＃还没反应过来，但学姐们的话并没讲完，之后的话只有小＃听到了",
	"这天晚上小＄和小＃都没睡着，半夜十二点刚过，隐约的哭声又飘来了，咿咿——呀呀——，令人寒毛倒竖",
	"小＄对小＃说：“我们去找找吧。”便拉着小＃寻声走去。小＃早已面如纸色，木木的由小＄牵着走",
	"深夜的宿舍走廊弥漫着鬼魅的气息，几盏忽明忽暗的小灯照着，把她们的身影长长的拖在地上",
	"她们巡着这哭声来到了四楼。这层楼面几乎所有的房间都关着。在那里哭声听起来更凄惨，更恐怖。此刻连小＄也有点害怕了。她们来到一间寝室门前，那里就是传出哭声的地方。这间寝室显然已空关了很久，门上斑驳的旧漆和一些蜘蛛网证明那里好多年没人料理了",
	"这时恐怖的哭声突然停止了，留下死一般的寂静。小＄定了定神，看了一眼发抖的小＃，然后用力推门，但是门锁得死死的，根本推不开",
	"小＃颤抖的说：“我——我们回去吧，我好——好怕！”小＄根本不听，她发现这扇门的锁是老式的，有一个小指指甲般大小的钥匙孔。于是她就把眼睛对着钥匙孔朝里看，只看到血红的一片，除此之外什么也没有。她揉了揉眼睛再朝孔里看去，依旧是一片血一样的红色。她喃喃的说：“怎样尽是一片红色呢？”",
	"到这话的小＃一下子瘫倒在地上，发青的嘴唇颤抖的说：“学姐说，那女生吊死的时候——眼睛被血染红了——小＄，她的眼珠是红色的.....”"],
	
	["有一个男生晚上要坐公车回家，可是因为他到站牌等的时候太晚了，他不确定到底还有没有车，又不想走路，因为他家很远很偏僻，所以只好等着看有没有末班车",
	"等啊等啊，他正觉得应当没有车的时候，突然看见远处有一辆公车出现了，他很高兴的去拦车。一上车他发现这辆末班车很怪，照理说最终一班车人应当不多，因为路线偏远，可是这辆车却坐满了，仅有一个空位，并且车上静悄悄地没有半个人说话",
	"他觉得有点诡异，可是仍然走向那个唯一的空位坐下来。那空位的旁边有个女的坐在那里，等他一坐下，那个女的就悄声对他说：“你不应当坐这班车的。”",
	"他觉得很奇怪，那个女人继续说：“这班车，不是给活人坐的。你一上车，他们(比一比车上的人)就会抓你去当替死鬼的。”",
	"他很害怕，可是又不明白该怎样办才好，结果那个女的对他说：“没关系，我能够帮你逃出去。”于是她就拖着他拉开窗户跳了下去，当他们跳的时候，他还听见“车”里的人大喊大叫着“竟然让他跑了”",
	"等他站稳时候，发现他们身处一个荒凉的山坡，他松了一口气，连忙对那个女的道谢",
	"那个女的却露出了奇怪的微笑：“此刻，没有人跟我抢了!”"],
	
	["小孩生日,爸爸妈妈很开心, 于是帮他拍录像. 小孩在床上跳啊,跳啊...却不小心摔到地上死了",
	"爸爸妈妈很伤心过了几个月,他们那出录影带重看的时候发现沾满血的手抓着小孩的头发,一上一下,一上一下,最后把小孩往地上一丢"],
	
	["我们学校是个外语学校,有一些时间夜里经常有一个穿红衣服的女子深夜上门推销,也不知道她是怎么逃过楼下检查的.天天夜里都来,一间间房间的敲,
		如果有人开门就问;'要不要红衣服'由于女生被吵后非常生气,都大叫着不要,一连几个晚上都这样",
	"有一个晚上,那个女子又来了.咚!咚!这时门开了,从里面冲出一个女生对她大吼：“什么红色的衣服?我全要了.多少钱?”",
	"那女子笑了笑,转身走了,也没给她红色的衣服,那晚上大家都睡得很好,没有人再来敲门了",
	"第二天,宿舍里的人全都起来了,只有那个冲红衣女子大吼的女生还没有起床,她的同学把她的被子掀开,
		她浑身都是红色的,她上身的皮已经被剥开了.血流得潢身,看起来就像是穿了一件红衣服."],
	
	["一个女生晚上去上厕所.因为夜太深了,她一个人去上厕所,心里非常的害怕.可是因为晚上吃了什么东西,肚子十分不好受,又不能硬撑,只好心惊胆战地去",
	"厕所是在刚有学校就有了的旧厕所,女生刚蹲下没多久,在她身后有一双苍白的手伸了过来.她吓了一大跳,
		只见那只手上有两张纸,一张白一张黄.一个可怕的声音说到:“选一张,白的还是黄的”",
	"女生很害怕,问到：“你是谁?”","“白的还是黄的”","“为什么要选”","“选一张吧”",
	"女生没办法,只好来了一张白的.声音笑到：“白的三天黄的七天.便消失了”",
	"女生打开门,可是门外什么也没有啊.她吓坏了/忙回到宿舍,告诉朋友们这件事,朋友笑她太紧张了,神经出了毛病了。
		她坚持说自己当时很清醒的.大家讨论了一回,结果是不会有事的",
	"可是过了三天,这个女生莫名地就死了.没有人知道她是怎么死的,她的死因上写着死因不明 只有她的同学们知道是怎么回事,从此以后没有敢晚上一个人上厕所了."]
]
